<?php

return [
    'index' => [
        'title' => 'Статусы',
        'create' => 'Создать статус',
        'id' => 'ID',
        'created_at' => 'Дата создания',
        'actions' => 'Действия',
        'delete' => 'Удалить',
        'update' => 'Изменить',
    ],
    'create' => [
        'title' => 'Создать статус',
        'submit' => 'Создать',
    ],
    'edit' => [
        'title' => 'Изменение статуса',
        'submit' => 'Обновить',
    ],
    'validation' => [
        'unique' => 'Статус с таким именем уже существует',
    ],
    'name' => 'Имя',
    'sure' => 'Вы уверены?',
];
